<?php

return [
    'about_title' => 'من نحن',
    'home' => 'الرئيسية',
    'about_sub_title' => 'عنا',
    'services_content_title' => 'نستند إلى مجموعة من القيم الأساسية التي تعطي الأولوية للنزاهة والشفافية والتوجه نحو العميل. يحركنا التزامنا الثابت بتجاوز توقعات العملاء في كل ما نقوم به</h2>',
    'services_content_decription' => '<p>لقد قمنا بتوسيع عملياتنا في جميع أنحاء المملكة العربية السعودية وقطر. تكمن خبرتنا في تصميم وبناء هندسة البنية التحتية، حيث نقدم مجموعة واسعة من الخدمات بما في ذلك الطرق وشبكات المياه وأنظمة الصرف الصحي وأعمال المقاولات. بالإضافة إلى ذلك، نحن نقدم المعدات والآلات الأساسية للمقاولين الآخرين، مع إعطاء الأولوية دائمًا للجودة والاستدامة والسلامة. في شركة المعاهدة، يلتزم فريقنا المتنوع وذو الخبرة الواسعة بتقديم خدمات متميزة والحفاظ على أعلى مستويات الجودة للحفاظ على قيمة الشركة. علاوة على ذلك، فإننا نعطي الأولوية لتعزيز العلاقات الاستثنائية، خاصة مع عملائنا الكرام.</p>',
    'about_ceo_title' => 'كلمة من الرئيس التنفيذي',
    'about_ceo_message' => '<p class="fst-italic">بصفتي الرئيس التنفيذي لشركة يونايتد إنترناشيونال بزنس، أشعر بالشرف بقيادة فريق مكرس للتميز والابتكار والتفاني اللاهتزازي في نجاح عملائنا. تميزت رحلتنا في المشهد التجاري العالمي بسعينا الدؤوب نحو النمو، وشغفنا بتجاوز التحديات، وتركيزنا الدؤوب على بناء شراكات دائمة.
    </p>
    <p class="fst-italic">في شركة يونايتد إنترناشيونال بزنس، نؤمن بقوة التعاون، وقوة التنوع، وأهمية النزاهة في كل ما نقوم به. يدفع فريقنا رؤية مشتركة لإحداث تأثير إيجابي على العالم من خلال عملنا، ونحن ملتزمون بدفع الحدود، واعتناق التغيير، والسعي دائمًا نحو أعلى معايير الجودة والخدمة.
    </p>
    <p class="fst-italic">أنا فخور بالعمل الذي قمنا به حتى الآن ومتحمس للفرص المتاحة في المستقبل. وخاصة في العراق ، سنواصل معًا دفع حدود ما هو ممكن، وتحفيز بعضنا البعض لتحقيق أعلى المستويات، وتحقيق فارق معنوي في حياة عملائنا وشركائنا والمجتمعات.
    </p>
    <p class="fst-italic">شكرًا لكونك جزءًا من رحلتنا. ثقتكم ودعمكم تعني الكثير لنا، ونتطلع إلى مواصلة خدمتكم بتفانٍ وشغف ودافع مستمر من اجل النجاح.
    <br>تحياتي,
    </p>',
    'about_ceo_name' => 'وسام اللامي',
    'about_ceo_position' => 'الرئيس التنفيذي، شركة يونايتد إنترناشيونال بزنس',
    'about_section_2_title' => 'نفتخر بتوجيه عملائنا من خلال القرارات الاستراتيجية الرئيسية، واستغلال معرفتنا العميقة في الصناعة وخبرتنا التحليلية لتيسير اتخاذ القرارات المستنيرة. ',
    'about_section_2_content' => ' <p>تتمتع شركتنا، شركة المعاهدة للإنشاءات والتجارة، بسجل حافل في تسهيل المساعي التجارية الدولية. نحن معروفون بنهجنا المبتكر وفلسفتنا التي تركز على العميل. ومن خلال الجمع بين الحلول المتطورة والخدمة الشخصية، نضمن حصول كل عميل على استراتيجيات مخصصة ودعم استثنائي يلبي احتياجاته وتطلعاته الفريدة. إن سعينا الدؤوب لتحقيق التميز، إلى جانب التركيز القوي على رضا العملاء، يميزنا كحضور موثوق وناجح في مشهد الأعمال العالمي</p>',
    'about_section_3_title' => 'نستند إلى مجموعة من القيم الأساسية التي تعطي الأولوية للنزاهة والشفافية والتوجه نحو العميل.',
    'about_section_3_content' => '<p>في المعاهدة للإنشاءات والتجارة، نسترشد بمجموعة من القيم الأساسية التي تعطي الأولوية للنزاهة والشفافية ونهج العميل أولاً. إن التزامنا الثابت بتجاوز توقعات العملاء هو الدافع وراء كل ما نقوم به، مما يضمن أن كل شراكة مبنية على الثقة والتعاون والرؤية المشتركة للنجاح المتبادل.</p>
    <p>نحن ندعوك للشروع في رحلة تحويلية مع شركة المعاهدة للإنشاءات والتجارة حيث تكون كل شراكة بمثابة شهادة على تفانينا في تحقيق النمو والازدهار في السوق الدولية. اختبر الفرق في العمل مع فريق ليس ملتزمًا بنجاحك فحسب، بل يستثمر حقًا في نجاحك ورضاك على المدى الطويل.</p>',
];
