<?php

return [
    'hero_sec_slide_1_sub_title' => 'نحن نعمل منذ عام 2016 في هذا المجال',
    'hero_sec_slide_1_title' => 'شريككم  في السعودية',
    'hero_sec_slide_2_sub_title' => 'نحن نعمل منذ عام 2016 في هذا المجال',
    'hero_sec_slide_2_title' => 'شريككم السعودي في مصر',
    'hero_sec_slide_3_sub_title' => 'نحن نعمل منذ عام 2016 في هذا المجال',
    'hero_sec_slide_3_title' => 'شريككم في قطر',

    'about_area_sub_title' => 'فلنعمل معًا',
    'about_area_title' => 'تأسست شركة Untitled International Business GMBH في سويسرا، TG في عام 2016',
    'about_area_text' => 'تأسست شركتنا على فكرة مساعدة أولئك الذين يقومون بالأعمال التجارية بين الصين والشرق الأوسط والاتحاد الأوروبي. منذ تأسيس شركتنا، سعينا جاهدين إلى تزويد شركتك بالخدمات اللازمة لنجاح أعمالك على المستوى الدولي. نحن نقدم المشورة والدعم للشركات العالمية الرائدة في صناعاتها.
    في EMAAR Al Mowahada CO. نقدم المشورة لعملائنا بشأن قضاياهم الإستراتيجية الرئيسية، مع الاستفادة من خبرتنا العميقة في الصناعة واستخدام الدقة التحليلية لمساعدتهم على اتخاذ قرارات مستنيرة بسرعة أكبر وحل مشكلاتهم التجارية الأكثر صعوبة والأكثر أهمية.',
    'about_area_cta_title' => 'تعرف علينا',

    'brand_area_sub_title' => 'الشركات التي نعمل معها',
    'brand_area_title' => 'العملاء والشركاء',

    'cta_area_title' => 'نحن نقدم جميع المعلومات اللازمة لاتخاذ القرارات الصحيحة في مجال الأعمال التجارية',

    'services_area_title' => 'خدمات استشارية استثنائية ورؤية ثاقبة منذ البداية.',

    'projects_area_title' => 'المشاريع التي قمنا بها في الآونة الأخيرة.',

    'faq_area_title' => 'لدينا الخبرة في هذه المجالات',
    'faq_area_sub_title' => 'الاستفادة من خبرتنا الاستشارية العميقة <br> واستخدام الدقة التحليلية',
    'faq_1_title' => 'ماذا تفعل شركة EMAAR Al Mowahada CO.',
    'faq_1_content' => 'نحن نساعد رواد الأعمال على الاستعداد لجمع رأس المال وبدء مشروع تجاري جديد والتسجيل في العراق والصين وسويسرا.',
    'faq_2_title' => 'ما هي عملية الحصول على الخدمة الاستشارية؟',
    'faq_2_content' => 'بعد ملئ الاستمارة ، سيتم التواصل معك من قبل أحد المديرين خلال 24 ساعة عمل. الخطوة التالية هي ترتيب اجتماع (أو مكالمة هاتفية/سكايب) لاستشارة مجانية مدتها 30 دقيقة. بعد مناقشة جميع الأسئلة الضرورية والخطوات الإضافية، سيتم تزويدك بعرض أسعار من المتخصص.',
    'faq_3_title' => 'كيف سيعمل معي المستشار؟',
    'faq_3_content' => 'نقوم بإنشاء جدول زمني مرن ومريح لكل عميل للاجتماعات أو المكالمات. عادةً ما تكون ساعات العمل (8 صباحًا - 5 مساءً) من الاثنين إلى الجمعة. أيضًا، في حالات استثنائية، يمكن أن نقوم بالعمل في عطل نهاية الأسبوع.',
    'faq_4_title' => 'ما الذي سأحصل عليه في نهاية الاستشارة؟',
    'faq_4_content' => 'نحن نقدم جميع المعلومات اللازمة لاتخاذ القرارات الصحيحة في مجال الأعمال التجارية. نتيجة خدمتنا هي مشكلة محلولة للعميل.',
    'faq_5_title' => 'هل يمكنني الحصول على استشارة مجانية؟',
    'faq_5_content' => 'نعم، يمكنك حجز استشارة مجانية لمدة 30 دقيقة لمعرفة المزيد عن عمليتنا ومناقشة حالة عملك.',

    'consultation_area_title' => 'شريكك الموثوق به في الخدمات الاستشارية',
    'consultation__form_title' => 'جدولة استشارة مجانية',
    'name_field' => 'أدخل اسمك الكامل*',
    'email_field' => 'عنوان بريدك الإلكتروني*',
    'phone_field' => 'رقم هاتفك*',
    'service_field_title' => 'ما هي الخدمة التي تبحث عنها؟',
    'service_field' => 'اختر خدمة',
    'message_field' => 'اكتب رسالتك',
    'submit_form' => 'ارسال',

    'blog_area_sub_title' => 'منشورات مدونتنا',
    'blog_area_title' => 'اخر الاخبار',
    'blog_area_description' => 'بوابتك للحصول على المعلومات الحديثة',
    'all_blogs_btn' => 'عرض جميع الاخبار',
    'blog_cta' => 'اقرأ التفاصيل',
    'contact_btn' => 'اتصل بنا الآن',
    'view_services_btn' => 'عرض خدماتنا',
    'view_projects_btn' => 'عرض مشاريعنا',
    'learn_more_btn' => 'تعرف على المزيد'
];
